[
  "TK raced up the steps of the old manor.",
  "The second moon, TK, rose on the horizon.",
  "\"We'll just be staying in TK for one night. Don't be so paranoid!\"",
  "TK was the greatest warrior in a thousand years.",
  "\"Do no underestimate The Witch of TK!\"",
  "She had been locked away for an eon by the TK.",
  "\"The TK are an elite band of warriors.\"",
  "\"I was born on TK less than twenty turns ago.\"",
  "\"TK, wait up! We don't know what's in there!\"",
  "TK stood at the foot of the cave. \"Right then,\" they said. \"Ladies first.\"",
  "TK was the trading hub for the entire region. They were sure to find what they were looking for.",
  "\"Trouble finds TK like you find excuses. Now, I'll have no more nonsense in this house! Understood?\"",
  "The TK bog had sucked more than one man to his oozing grave.",
  "\"Keep it quiet down there, or you'll wake up the TK!\"",
  "But nevermind the hoard of lions. TK had bigger problems.",
  "TK had never before considered the fact that his actions might have consequences, but standing, rather awkwardly, in the middle of the high court, scepter in hand, he felt the prickle of their uncomfortable arrival.",
  "Every day, the TK marched on.",
  "\"It is simply a myth that the TK snatches children. It snatches everyone.\"",
  "The house was run down, and rain leaked through the ceiling. She wished TK had found a dryer spot to hide.",
  "TK was the best painter to ever live.",
  "\"Hey, hey, you can't do that! TK, that's a crime!\"",
  "crime.org\\TK",
  "\"And whatever you do, don't trust TK!\"",
  "In a big long glittering hall, TK was the finest dressed of them all.",
  "TK brushed dust off the cover and revealed the inscription.",
  "Snow twirled down upon the small town of TK.",
  "Wines from TK were the finest in the world.",
  "Great treasures were said to be burried in the mountains of TK.",
  "Never one to pass up a good fight, TK threw the first punch.",
  "TK had read every scroll in the Academy's library.",
  "TK signed the death warrant with her customary flair. \"Right then,\" she said. \"Does a thirty second head start seem fair?\""
]
